export const quizData = [
    {
        id: 1,
        quiz: 'Что такое Unilever?',
        quizDescription: 'Unilever – это одна из ведущих компаний по производству ' +
            'и распространению товаров ежедневного спроса. Мы создаем продукты, ' +
            'которые помогают нашим потребителям отлично себя чувствовать, ' +
            'прекрасно выглядеть и получать от жизни больше удовольствия. ' +
            'Наше портфолио включает в себя такие известные во всем мире торговые марки как Lipton, ' +
            'Brooke Bond, Беседа, Calvé, Knorr, Инмарко, Балтимор, Cif, Domestos, Glorix, Rexona, Tresemmé, ' +
            'Timotei, Dove, Axe, TIGI. Просмотрите наш сайт, чтобы узнать больше о компании ' +
            'Unilever и товарах, которые мы производим.'
    },
    {
        id: 2,
        quiz: 'Как я могу найти работу в вашей компании?',
        quizDescription: 'Всю информацию о возможностях работы в Unilever вы можете найти в разделе "Карьера" на нашем сайте.'
    },
    {
        id: 3,
        quiz: 'Где я могу найти информацию об истории Unilever?',
        quizDescription: 'Вы можете найти её на странице "Наша история" в разделе "О нас": www.unilever.ru/about/who-we-are/our-history'
    }
]